<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании &laquo;СловоДело&raquo;");
$APPLICATION->SetPageProperty("description", "Типография СловоДело осуществляет офсетную и цифровую печать любой полиграфической продукции");
$APPLICATION->SetPageProperty("keywords","типография, печать в типографии, услуги типографии");
?><?
	$page = $APPLICATION->GetCurPage(); 
?>
<div class="main-gallery clearfix">
	<div class="row">
		<div class="aside col-3">
		</div>
		<div class="catalog-info col-9">
			<h1><?$APPLICATION->ShowProperty('window_title')?></h1>
			<div class="portfolio">
				<p>
					<strong>Приветствуем вас на сайте полиграфической компании!</strong>
				</p>
				<p>
					<strong>Полиграфический холдинг «СловоДело» это:</strong>
				</p>
				<ul>
					<li>Более 15 лет успешной работы;</li>
					<li> Современный парк немецкого оборудования, полный законченный комплекс полиграфического процесса;</li>
					<li> Система автоматического контроля цвета, обеспечивающая строгое соответствие печатных оттисков предварительным цифровым цветопробам;</li>
					<li> Наличие эксклюзивного программного продукта по учету и ведению заказов, позволяющего максимально оптимизировать все производственные процессы;</li>
					<li>Менеджеры, прошедшие обучение по программе «Управление проектами и технологии офсетной печати»;</li>
					<li>Четко отлаженная система работы с доп. услугами — удобная упаковка и маркировка для рассылки по регионам России и странам СНГ;</li>
					<li>Удобное расположение в центре Москвы;</li>
					<li>Бесплатная доставка по Москве собственным автотранспортом.</li>
				</ul>
				<p>
					Сегодня невозможно представить развитие любого бизнеса без полиграфических услуг. Рекламную продукцию мы видим везде: на улицах города, в магазинах, метро, на выставках… Поэтому неудивительно, что данная сфера весьма популярна во всех крупных городах. Полиграфический холдинг «СловоДело» существует на рынке с 1998 года. Основное направление нашей деятельности — это оказание полиграфических услуг, а именно:
				</p>
				<ul>
					<li> изготовление рекламной полиграфии: буклеты, брошюры, каталоги, проспекты, плакаты, календари, открытки, подарочная упаковка;</li>
					<li> деловой полиграфии: визитки, блокноты, папки, бланки; </li>
					<li> сувенирной продукции — ежедневников, ручек, кружек и проч.</li>
				</ul>
				<p>
					Мы также предлагаем услуги предметной и интерьерной фотосъемки, дизайна, верстки,
				</p>
				<p>
					В основе нашей работы лежит индивидуальный подход к каждому клиенту и к каждому заказу. И это не общая фраза, а, мы уверены, что это единственно правильное решение в работе с клиентами, каждый из которых стремится быть неповторимым.
				</p>
				<h2>Наша главная задача</h2>
				<p>
					состоит в том, чтобы продукция, которую мы производим, соответствовала Вашему замыслу и являлась максимально экономичной в изготовлении. Огромный опыт, современное высокотехнологичное оборудование и профессиональное полиграфическое образование наших сотрудников помогает предложить Вам оптимальное решение, обеспечив Ваше спокойствие и уверенность в получении отличного печатного продукта.
				</p>
				<h2>НАШИ ПРИОРИТЕТЫ — УМЕНИЕ РАБОТАТЬ С КЛИЕНТОМ</h2>
				<p>
					Высокое сервисное обслуживание, профессиональные, внимательные и ответственные менеджеры, точное соблюдение исполнения на каждом этапе производства.
				</p>
				<p>
					Мы возьмем на себя все трудности, с которыми сталкивается клиент при подготовке и производстве печатной продукции
				</p>
				<h2>УСЛУГИ ПОЛИГРАФИЧЕСКОГО ХОЛДИНГА «СЛОВОДЕЛО»:</h2>
				<ul>
					<li>Дизайн и верстка;</li>
					<li>предпечатная подготовка;</li>
					<li>офсетная печать;</li>
					<li>цифровая печать;</li>
					<li>послепечатная обработка;</li>
					<li>сувенирная продукция;</li>
					<li>интерьерная реклама;</li>
					<li>упаковка;</li>
					<li>спецпроекты;</li>
					<li>рассылка продукции;</li>
					<li>логистика.</li>
				</ul>
				<p>
					Мы любим свое дело, мы не конкурируем с равными, а стремимся стать лучшими! У нас огромный опыт в изготовлении любой полиграфической продукции, в работе мы часто используем нестандартный подход, предлагая вам креативные и оригинальные дизайнерские решения. Мы беремся за любой заказ, от которого отказывались другие компании.
				</p>
				<p>
					<strong>Полиграфический холдинг «СловоДело» — это команда не только высококлассных, но честных и порядочных специалистов.</strong>
				</p>
				<p>
					Мы всегда выполняем свои обещания, в первую очередь боремся за высокое качество работы и берем все заботы на себя. Комплексный подход к реализации проектов сбережет нервы и время нашим дорогим клиентам, которые впоследствии становятся нашими добрыми друзьями и постоянными заказчиками. Обратившись к нам, вы оцените по достоинству высокое качество печатной и полиграфической продукции, а также наши приемлемые цены.
				</p>
				<p>
					<strong>Любой заказ выполнится в заранее оговоренные сроки.</strong>
				</p>
			</div>
		</div>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>